//
//  Root.strings
//
//  Copyright (c) 2013 Techno-Magic
//  All rights reserved.
//

"SETTINGS" = "Settings";
"VIDEO_SIZE" = "Video Size";
"NATIVE" = "Native";
"HALF" = "Half";
"VIDEO_ORIENTATION" = "Video Orientation";
"PORTRAIT" = "Portrait";
"LANDSCAPE_LEFT" = "Landscape (Home Button To Left)";
"LANDSCAPE_RIGHT" = "Landscape (Home Button To Right)";
"PORTRAIT_DOWN" = "Portrait (Upside Down)";
"RECORD_AUDIO" = "Record Audio";

"APP_INFO" = "App Information";
"DEVELOPER" = "Developer";
"VERSION" = "Version";

"COPYRIGHT" = "Copyright © 2013 Techno-Magic.\nAll Rights Reserved.";
